const data = {
  specialOffers: [
    {
      id: 0,
      title: "Նվեր մինչև 16900 դրամ",
      info: "միացի՛ր All in և Wi-fly փաթեթներին, ստացի՛ր մինչև 800 Մբ/վ արագություն",
    },
    {
      id: 1,
      title: "Վերածի՛ր հին գադջեթներն արագ խաղային սարքի մեկ...",
      info: "PowerPlay-ի և GFN.AM-ի հետ ցանկացած սարք խաղային է",
    },
    {
      id: 2,
      title: "OVIO-ն և Վեգան ներկայացնում են",
      info: "Միացի՛ր OVIO-ին և կատարիր գնումներ Վեգայից ՄԵԾԱԾԱԽ գներով",
    },
    {
      id: 3,
      title: "Ուրախ շաբաթ կիրակի",
      info: "Շաբաթ և կիրակի օրերը վայելե՛ք նոր արագություններով",
    },
  ],
};

export default data;
